<html>
    <head>
        <meta charset="UTF-8">
        <title>My name is...</title>
    </head>
    <body>
        <h1>ปรัชญา ดอกบัว 63070100</h1>
        <p>เรื่องตลกแหละมั้ง</p>
        <p>ท่านผู้โดยสารทุกท่านโปรดทราบขณะนี้เครื่องบินของเราที่จะบินไปปารากวัย 
            พร้อมที่จะออกเดินทางแล้วคะ และขอให้ผู้โดยสารทุกท่านวางใจในสายการบินของเราได้ 
            เพราะถึงแม้ว่าเครื่องบินของเราจะเก่าแต่นักบินของเราก็ยังใหม่อยู่คะ </p>
        <img src="scaletz.png">
        <img src="swap.jpg">
        <br>
        <a href="http://www.google.com">This is a Link</a>

    </body>
</html>
