<html>
    <head>
        <meta charset="UTF-8">
        <title>My name is...</title>
    </head>
    <body>
        <h1>ปรัชญา ดอกบัว 63070100</h1>
        <p>เรื่องตลกแหละมั้ง</p>
        <p>ขณะที่หนุ่มใหญ่นายหนึ่ง กำลังอ่านหนังสือพิมพ์อยู่เพลินๆ ภรรยาก็ย่องมาข้างหลังแล้วก็เอากระทะฟาดหัวเสียงดังผ่าง!
สามี : เธอมาตีหัวฉันทำไม
ภรรยา : ชั้นเจอกระดาษในกระเป๋ากางเกงของคุณแผ่นหนึ่ง เขียนชื่อไว้ว่า " วิกตอเรีย" บอกมาเดี๋ยวนี้น่ะว่าหล่อนเป็นใคร

สามี : โธ่ที่รัก...จำได้หรือเปล่าจ๊ะ สองอาทิตย์ก่อนพี่ไปเล่นม้ามา วิกตอเรียก็คือชื่อม้าตัวที่แทงไงล่ะ
ภรรยา : (รีบขอโทษ แล้วก็ผละไปทำงานต่อ)

สามวันผ่านไป ขณะที่หนุ่มใหญ่กางหนังสือพิมพ์ออกอ่านเช่นเคย
เจ้าหล่อนก็ฟาดหัวสามีด้วยกระทะเสียงดังผ่างอีก

สามี : (โมโหสุดขีด) อะไรของคุณอีกล่ะ
ภรรยา : ม้าของคุณโทรมา</p>
        <img src="scaletz.png">
        <p>credit:graveweaver</p>
        <img src="swap.jpg">
        <p>credit:graveweaver</p>
        <br>
        <a href="http://www.google.com">This is a Link</a>

    </body>
</html>
