<html>
    <head>
        <meta charset="UTF-8">
        <title>My name is...</title>
    </head>
    <body>
        <h1>ปรัชญา ดอกบัว 63070100</h1>
        <h2>ชื่อเล่น ไอซ์</h2>
        <p>เรื่องตลกแหละมั้ง</p>
        <p>ขณะที่หนุ่มใหญ่นายหนึ่ง กำลังอ่านหนังสือพิมพ์อยู่เพลินๆ ภรรยาก็ย่องมาข้างหลังแล้วก็เอากระทะฟาดหัวเสียงดังผ่าง!</p>
        <p>สามี : เธอมาตีหัวฉันทำไม</p>
        <p>ภรรยา : ชั้นเจอกระดาษในกระเป๋ากางเกงของคุณแผ่นหนึ่ง</p>
        <p>เขียนชื่อไว้ว่า " วิกตอเรีย" บอกมาเดี๋ยวนี้น่ะว่าหล่อนเป็นใคร</p>
        <p>สามี : โธ่ที่รัก...จำได้หรือเปล่าจ๊ะ สองอาทิตย์ก่อนพี่ไปเล่นม้ามา วิกตอเรียก็คือชื่อม้าตัวที่แทงไงล่ะ</p>
        <p>ภรรยา : (รีบขอโทษ แล้วก็ผละไปทำงานต่อ)</p>

        <p>สามวันผ่านไป ขณะที่หนุ่มใหญ่กางหนังสือพิมพ์ออกอ่านเช่นเคย</p>
        <p>เจ้าหล่อนก็ฟาดหัวสามีด้วยกระทะเสียงดังผ่างอีก</p>

        <p>สามี : (โมโหสุดขีด) อะไรของคุณอีกล่ะ</p>
        <p>ภรรยา : ม้าของคุณโทรมา</p>
        <img src="scaletz.png">
        <p>credit:graveweaver</p>
        <img src="swap.jpg">
        <p>credit:graveweaver</p>
        <br>
        <a href="https://www.webtoons.com/en/supernatural/im-the-grim-reaper/list?title_no=1697&page=1">This is a Link For My favorite cartoon</a>

    </body>
</html>
